station-goal-fax-paper-name = Цель станции
station-goal-shuttle =
    Orienta#XXX.3
    Центральное командование
    Отдел командования
    
    Цель вашей смены построить пилотируемый шаттл в космосе и обеспечить его всем необходимым для выживания. Чтобы её выполнить отделу снабжения нужно заказать все необходимые ресурсы для инженерного и научного отделов. Инженерному отделу необходимо построить его, а научный отдел должен предоставить инженерному отделу и шаттлу всю необходимую экипировку.
    Слава Orienta!
station-goal-singularity = 
    Orienta#XXX.3
    Центральное командование
    Отдел командования

    Цель вашей смены построить генератор основанный на сверхмассивной Сингулярности. Чтобы её выполнить инженерному отделу понадобится построить сдерживающую клетку, отделу снабжения потребуется заказать все необходимые материалы. Сдерживающая клетка должна быть способна сдержать сингулярность третьего и четвёртого класса.
    Слава Orienta!
station-goal-solar-panels =
    Orienta#XXX.3
    Центральное командование
    Отдел командования

    Цель вашей смены организовать систему запасного питания для станции на основе солнечных панелей. Для этого вам понадобится заказать все необходимые материалы в отделе снабжения и после построить 2 новые ветки солнечных панелей инженерным отделом. А так же обеспечить изолированность производимой ими энергии в новые 3 СМЭСа не подключенные к общей сети станции.
    Слава Orienta!
station-goal-artifacts =
    Orienta#XXX.3
    Центральное командование
    Отдел командования

    Цель вашей смены обнаружить, исследовать и доставить космические артефакты. Для её выполнения будет необходима работа утилизаторов для поиска и доставки артефактов с обломков вокруг станции. После доставки их необходимо передать в специальном контейнере отделу исследования для изучения и документирования их свойств. Необходимо доставить на шаттле эвакуации в специальных контейнерах как минимум 2 полностью изученных и задокументированных артефакта. Рекомендуемые пункты документа с описанием артефакта:
    - Наименование объекта
    - Описание внешнего вида объекта
    - Свойства объекта
    - Примечания
    - ФИ и должность ответственного
    Документ должен быть удостоверен печатью научного руководителя.
    Слава Orienta!
station-goal-bank =
    Orienta#XXX.3
    Центральное командование
    Отдел командования

    Цель вашей смены - постройка орбитального хранилища с припасами и технологиями. Хранилище должно быть размещено в космосе отдельно от основной станции, проследите за прочностью его конструкции, случайный метеорит не должен повредить его.
    В хранилище необходимо разместить 4 ящика:
    - ящик с продвинутыми медикаментами
    - ящик с запасами лучших семян
    - ящик-холодильник еды с высокой питательной ценностью 
    - ящик с ценными, но не уникальными платами
    Проследите за сохранностью содержимого в хранилище до окончания смены.
    Слава Orienta!
station-goal-zoo =
    Orienta#XXX.3
    Центральное командование
    Отдел командования

    Цель вашей смены улучшить рекреацию персонала на станции. Инженерному отделу необходимо построить зоопарк в недалекой доступности от жилых помещений с как минимум тремя вольерами разных видов животных заказанных в отделе снабжения. Обеспечьте животных пищей, как минимум одним роботом уборщиком в каждый вольер и всем необходимым для жизни в зависимости от вида животного.
    Слава Orienta!
station-goal-recruit =
    Orienta#XXX.3
    Центральное командование
    Отдел командования

    Цель смены - создание "Рекрутов". От вас потребуется сделать 3 умных обезьяны. Для этого вам потребуется создать специальный препарат и применить его на обезьянах. Основная работа ложится на научный и медицинский отдел. Все необходимые компоненты предоставит сервисный отдел и отдел снабжения. Квалификация новых сотрудников - бармен. По истечению смены они должны быть транспортированы на станцию центрального командования(на шаттле эвакуации) под присмотром службы безопасности.
    Слава Orienta!
station-goal-ripley =
    Orienta#XXX.3
    Центральное командование
    Отдел командования

    Цель смены - создание  функционирующих костюмов “Рипли” для отдела снабжения, то есть каждый сотрудник отдела(кроме утилизаторов) должен иметь в своем распоряжении костюм “Рипли”. Научный отдел должен изучить костюм “Рипли”, отдел снабжения - поставить ресурсы. Инженерный отдел может помогать в сборке костюмов. После создания они должны быть выданы отделу снабжения для эксплуатации.
    Слава Orienta!
station-goal-corgi =
    Orienta#XXX.3
    Центральное командование
    Отдел командования

    Цель смены создать жилые помещения для корги, которые потеряли своих хозяев в результате подрывов других станций и которые были спасены благодаря деятельности космического общества защиты животных. Станция должна будет создать 3 помещения, каждое из которых должно быть оснащено лампой, собачей лежанкой и двумя мисками, одна с едой, вторая с водой. Помещения должны содержать достаточно места для комфортного проживания собак.
    Слава Orienta!
station-goal-grenade-test =
    Orienta#XXX.3
    Центральное командование
    Отдел командования

    Целью вашей смены является постройка полигона испытаний и создание новых экспериментальных модульных гранат. Инженерному отделу требуется построить полигон размерами 9х9 тайлов, окружённый прочными стенами. Он должен находиться на территории станции, но не подвергать опасности персонал станции. Научному и медицинскому отделу требуется изучить, создать и протестировать 10 модульных гранат. Состав, тип и применения вы должны разработать самостоятельно. Каждая граната должна быть названа, описана и иметь точный расписанный состав, так же обязательно упомянуть, где определенная граната может быть полезна. Так же требуется каждую гранату протестировать на построенном полигоне. Вся эта информация должна быть указана в итоговом отчёте. Готовые и действующие прототипы гранат требуется доставить на ЦК, с приложенным к ним отчётом. Каждую гранату просьба маркировать этикетировщиком! В отчёте требуется указать печати всех глав, что принимали участие в работе над целью.
    Слава Orienta!
station-goal-huge-ame =
    Orienta#XXX.3 
    Центральное командование 
    Отдел командования 

    Цель станции - создать двигатель на антиматерии имеющий 16 ядер. Это нужно для проведения опытов с блюспейс технологией передачи большого количества энергии, вы должны обеспечить длительную, стабильную работу. Основная работа ложится на отдел снабжения и инженерный отдел. При успешном выполнении цели на станцию прибудет отряд самых сильных научных деятелей корпорации. 
    Слава Orienta!
station-goal-banya =
    Orienta#XXX.3
    Центральное командование 
    Отдел командования 

    Цель смены - постройка шаттла-бани. Шаттл должен включать в себя парное отделение, отделанное деревом, комнату отдыха с баром, инженерную комнату и комнатой для пилотирования шаттлом. 
    Сервисный отдел должен предоставить древесину, отдел снабжения - другие детали, научный отдел - микросхемы, а инженерный в свою очередь построить сам шаттл-баню.
    Слава Orienta!
station-goal-satelite =
    Orienta#XXX.3
    Центральное командование 
    Отдел командования 

    Цель смены - постройка каркаса для ретранслятора сигналов. Он должен быть размещен в космосе отдельно от основной станции, проследите за прочностью его конструкции, он должен выдерживать непрямое столкновение с метеоритным роем. В центре каркаса ретранслятора должно быть место для размещения механизма размером 5х5 плиток, они должны быть запитаны ВВ кабелями. Каркас ретранслятора должен обладать двумя небольшими ветками солнечных панелей, расположенными на противоположных концах, двумя СМЭСами и освещением для комфортного нахождения инженеров.
    Слава Orienta!